export const letter = [
  {
    page: 1,
    content: "亲爱的，我想对你说：",
  },
  {
    page: 2,
    content: "想轻轻握住你的手，和你一起撒狗粮；想靠近你的心，永不背叛；我的眼里只会有你的身影，柔情似蜜。",
  },  {
    page: 3,
    content: "如果有一朵花飘落在我眼前，我不会理睬。但如果是你，我会立刻跑过去拥抱你。",
  },
  {
    page: 4,
    content: "自从遇见你，我的世界就变得如此美好。每一天都像是情人节，因为你让我的世界充满了爱。",
  },
  {
    page: 5,
    content: "人们从诗人的字句里，选取自己心爱的意义。（人们从诗人的字句里，选取自己心爱的意义。但诗句的最终意义是指向你。）",
  },
  {
    page: 6,
    content: "遇见你，是我这辈子最美丽的邂逅。期待每一个与你相聊甚欢的夜晚。你是我心中，那片永远盛开的花海。和你聊天，让我感觉像是漂浮在梦幻的云朵之上。",
  },
  {
    page: 7,
    content: "就像风住了风又起（这样看你用所有眼睛和所有距离就像风住了风又起）月光打在你脸上的时候应该是滚烫的（月光打在你脸上的时候应该是滚烫的，因为混进了我的目光。）"
  },
  {
    page: 8,
    content: "想见你，让我凝视你的眼睛。想抱你，让我温暖你的身体。想吻你，让我灼热你的双唇。想爱你，让我成为你的难忘。"
  },
  {
    page: 9,
    content: "你是我生命中最重要的人，我愿意用我的一生来爱你，照顾你，保护你。你是我心中的唯一，我愿意为你付出一切。"
  }
]